{
  "Header": {
    "title": "EXPERIENCE THE DIFFERENCE WITH YOUR PERSONAL MORTGAGE ADVOCATE",
    "paragraph": "Trusted Guidance for Your Mortgage Needs"
  },
  "About": {
    "paragraph": "With over 27 years of experience in the mortgage industry, Siva is a seasoned professional dedicated to providing exceptional service. As a multiple recipient of the Producer of the Year award, Siva has extensive experience in various types of mortgages, including first mortgages, refinancing, private loans, secured options, and unsecured options. Clients can trust Siva to navigate the complexities of conventional, fixed-rate, and adjustable-rate loans with confidence and precision.",
    "Why": [
      "Experience and Expertise",
      "Award-Winning Service",
      "Versatile Mortgage Solutions",
      "Personalized Approach"
    ],
    "Why2": [
      "Trusted Advisor",
      "Exceptional Results",
      "Proven Track Record",
      "Client-Centered Focus"
    ]
  },
  "Gallery": [
    {
      "title": "",
      "largeImage": "img/siva/siva1.png",
      "smallImage": "img/siva/siva1-small.png"
    },
    {
      "title": "",
      "largeImage": "img/siva/siva2.jpg",
      "smallImage": "img/siva/siva2-small.jpg"
    },
    {
      "title": "",
      "largeImage": "img/siva/siva3.JPG",
      "smallImage": "img/siva/siva3-small.jpg"
    },
    {
      "title": "",
      "largeImage": "img/siva/siva4.jpg",
      "smallImage": "img/siva/siva4-small.jpg"
    },
    {
      "title": "",
      "largeImage": "img/siva/siva5.jpg",
      "smallImage": "img/siva/siva5-small.jpg"
    },
    {
      "title": "",
      "largeImage": "img/portfolio/06-large.jpg",
      "smallImage": "img/portfolio/06-small.jpg"
    },
    {
      "title": "",
      "largeImage": "img/siva/siva7.jpg",
      "smallImage": "img/siva/siva7-small.jpg"
    },
    {
      "title": "",
      "largeImage": "img/siva/siva8.jpg",
      "smallImage": "img/siva/siva8-small.jpg"
    },
    {
      "title": "",
      "largeImage": "img/siva/siva9.jpg",
      "smallImage": "img/siva/siva9-small.jpg"
    }
  ],
  "Services": [
    {
      "icon": "fa fa-thumbs-o-up",
      "name": "Mortgage Pre-Approval",
      "text": "Secure your dream home with confidence by obtaining a mortgage pre-approval through our streamlined process."
    },
    {
      "icon": "fa fa-lightbulb-o",
      "name": "Refinancing Solutions",
      "text": "Unlock the potential of your home equity and achieve your financial goals with our tailored refinancing solutions."
    },
    {
      "icon": "fa fa-home",
      "name": "First-Time Homebuyer Assistance",
      "text": "Navigate the complexities of purchasing your first home with ease and peace of mind with our dedicated support and guidance."
    },
    {
      "icon": "fa fa-credit-card",
      "name": "Debt Consolidation Services",
      "text": "Take control of your finances and simplify your monthly payments with our debt consolidation services tailored to your needs."
    },
    {
      "icon": "fa fa-exchange",
      "name": "Renewal and Transfer Assistance",
      "text": "Ensure you're getting the best possible terms on your mortgage renewal or transfer with our expert guidance and negotiation"
    },
    {
      "icon": "fa fa-usd",
      "name": "Investment Property Financing",
      "text": "Grow your real estate portfolio and maximize your investment potential with our specialized financing options for investment properties."
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/01.jpg",
      "text": "\"Working with Siva was a game-changer for us. His personalized approach and attention to detail made the mortgage process seamless and stress-free. We couldn't be happier with the outcome!\"",
      "name": "John Smith"
    },
    {
      "img": "img/testimonials/02.jpg",
      "text": "\"Choosing Siva was one of the best decisions we made when buying our first home. His expertise and guidance helped us secure a fantastic mortgage rate, and his dedication to our needs was truly impressive.\"",
      "name": "David and Emily Johnson"
    },
    {
      "img": "img/testimonials/03.jpg",
      "text": "\"We can't thank Siva enough for his exceptional service. He went above and beyond to find us the perfect refinancing solution, and his communication throughout the process was outstanding. Highly recommended!\"",
      "name": "Mark and Jessica Thompson"
    },
    {
      "img": "img/testimonials/04.jpg",
      "text": "\"From start to finish, Siva provided us with top-notch support and expertise. His knowledge of the mortgage industry is unmatched, and he made sure we understood every step of the process. Thank you for helping us achieve our homeownership dreams!\"",
      "name": "Michael and Rachel Brown"
    },
    {
      "img": "img/testimonials/05.jpg",
      "text": "\"We were blown away by the level of service we received from Siva. His professionalism and commitment to finding us the best possible mortgage terms were evident from day one. We couldn't be happier with the results!\"",
      "name": "James and Lisa Miller"
    },
    {
      "img": "img/testimonials/06.jpg",
      "text": "\"Siva's dedication to his clients is truly exceptional. His ability to navigate complex financial situations is remarkable. If you're looking for a mortgage broker you can trust, look no further!\"",
      "name": "Samantha White"
    }
  ],
  "Team": [
    {
      "img": "img/team/01.jpg",
      "name": "John Doe",
      "job": "Director"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Mike Doe",
      "job": "Senior Designer"
    },
    {
      "img": "img/team/03.jpg",
      "name": "Jane Doe",
      "job": "Senior Designer"
    },
    {
      "img": "img/team/04.jpg",
      "name": "Karen Doe",
      "job": "Project Manager"
    }
  ],
  "Contact": {
    "address": "85 Dynamic Dr, Toronto, ON M1V 4C9",
    "phone": "416-520-1214",
    "email": "siva.mtg@gmail.com",
    "facebook": "https://www.facebook.com/",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "product": {
    "title": "React landing page 2021",
    "items": [
      {
        "title": "A plug n play template",
        "description": "Just edit the config.json file with details about your company and voila your beautiful state of the art landing page is ready to go live! Remember to also update your assets, add any images you want to show to /assets/images and link them in the config.json",
        "img": "/assets/images/product1.jpg"
      },
      {
        "title": "Make it your own!",
        "description": "Play around with the theme.ts file and configure the color palette to match the branding of your company! If you're feeling wild, maybe change some tailwind css as well!",
        "img": "/assets/images/product2.jpg"
      }
    ]
  },
  "Features": [
    {
      "icon": "fa fa fa-group",
      "title": "Client-Centered Service:",
      "text": "Experience client-centered service that prioritizes your goals and ensures a smooth refinancing process from start to finish."
    },
    {
      "icon": "fa fa-magic",
      "title": "Personalized Expertise",
      "text": "Benefit from personalized expertise as our dedicated mortgage broker tailors solutions to fit your unique financial needs and aspirations."
    },
    {
      "icon": "fa fa-check",
      "title": "Proven Track Record",
      "text": "Rely on our individual broker's proven track record of success, backed by a history of satisfied clients and successful refinancing outcomes."
    },
    {
      "icon": "fa fa-comments-o",
      "title": "Direct Communication",
      "text": "Enjoy direct communication and a personalized touch with our individual broker, fostering trust and transparency throughout your refinancing journey."
    }
  ]
}
